{
    "general": {
        "show": "Ver"
    },
    "home": {
        "menu": "Inicio",
        "header": {
            "description": "Inicio",
            "button": "Entrar"
        },
        "title": "¿Que vas a encontrar en esta pagina?",
        "content": [
            "Materiales y recursos inclusivos para trabajar en todas las aulas.",
            "Entre todos nos ayudamos a aprender, a ser mejores maestros y maestras, a crear materiales adaptados para nuestro alumnado. Pero… necesitamos creatividad, tiempo, tener ideas…",
            "En está página encontraréis ideas y propias en el apartado de recursos – creación propia y recursos de compañeros y compañeras maestros y maestras con un gran talento para hacer materiales a los que merece la pena seguir y ayudar a seguir creciendo en redes sociales.",
            "Además, hay un apartado de teoría dónde encontrareis un montón de páginas webs interesantes dónde informaros sobre las necesidades específicas de apoyo educativo de vuestro alumnado y cómo ayudarles."
        ],
        "details": {
            "profile": {
                "title": "¿Quien soy?",
                "content": "Descripción de quien soy"
            },
            "resources": {
                "title": "Recursos",
                "content": "Recursos de compañer@s, teóricos, comerciales y creaciones propias"
            },
            "diary": {
                "title": "Diario",
                "content": "Escribiré como si de un diario se tratase de mis experiencias con mis alumnos"
            }
        }
    },
    "profile": {
        "menu": "¿Quien soy?",
        "header": {
            "description": "¿Quien soy?",
            "button": "Ver"
        },
        "title": "¿Quien soy?",
        "content": [
            "¡Hola! Yo soy Andrea, una joven maestra PT que comienza un nuevo proyecto.",
            "El objetivo que tengo para esta página es el de dar a conocer a otras maestras y maestros que cuelgan sus materiales en las redes sociales e ir colgando mis propios materiales, que he diseñado para mis alumnos y voy haciendo poniendo en práctica, para mostrar ideas a mis compañeros y compañeras.",
            "Este proyecto esta comenzando en un año lleno de retos y proyectos. Poco a poco en el apartado de diario iré colgando post sobre cómo he utilizado los materiales, tanto los propios como los de otros y la respuesta de los alumnos y alumnas ante el material, y por su puesto os podéis animar a dejar algún comentario de ánimo o mejora.",
            "Espero que os anime a curiosear por la web y ver algo que os guste y os motive para hacerlo en vuestras aulas. "
        ]
    },
    "resources": {
        "menu": {
            "name": "Recursos",
            "companions": "Compañeros",
            "theories": "Teóricos",
            "commercials": "Comerciales",
            "ownCreation": "Creación Propia"
        },
        "header": {
            "description": "Para trabajar..."
        },
        "empty": {
            "title": "Recursos Vacíos",
            "description": "No se ha añadido ningún recurso de este tipo todavía. Vuelva a comprobarlo más tarde."
        },
        "companions": {
            "name": "Recursos de Compañeros",
            "description": "Descripcion sobre compañeros"
        },
        "theories": {
            "name": "Recursos Teóricos",
            "description": "Descripcion sobre Teorias"
        },
        "commercials": {
            "name": "Recursos Comerciales",
            "description": "Descripcion sobre Comerciales"
        },
        "ownCreations": {
            "name": "Recursos de Creaciones Propias",
            "description": "Descripcion sobre Creación propia"
        }
    },
    "diary": {
        "menu": "Diario",
        "header": {
            "description": "Historias cotidianas...",
            "button": "Adentrarse"
        },
        "empty": {
            "title": "Diario Vacíos",
            "description": "No se ha añadido ninguna entrada al diario todavía. Vuelva a comprobarlo más tarde."
        },
        "new": "Nuevo",
        "button": "Leer Más"
    },
    "contact": {
        "menu": "Contacto"
    },
    "cookies": {
        "message": "Este sitio utiliza cookies para mejorar la experiencia de usuario. Si continuas navegando considero que aceptas el uso de cookies."
    },
    "privacyPolicy": {
        "footer": "Política de Privacidad",
        "title": "Política de Privacidad"
    }
}